

//Напишите программу, которая выводит на экран следующие строки:
//Hello, World!
//The world is yours!


#include <stdio.h>

int main() {

  printf("Hello, World!\nThe world is yours!");

  return 0;
}